/*  Class = "NSMenuItem"; gToolTip = "Export the current set color theme as an 'spTheme' file to disk."; ObjectID = "1673";  */
"Export the current set color theme as an 'spTheme' file to disk." = "Das aktuelle Farbschema in eine 'spTheme'-Datei exportieren.";

/*  Class = "NSTextFieldCell"; title = "Already exists and will be overwritten!"; ObjectID = "1825";  */
"Already exists and will be overwritten!" = "Bereits vorhanden, wird überschrieben!";

/*  Class = "NSMenuItem"; gToolTip = "Save the current set color theme by providing an unique name into Sequel Pro's Application Support folder."; ObjectID = "1796";  */
"Save the current set color theme by providing an unique name into Sequel Pro's Application Support folder." = "Das aktuelle Farbschema unter einem eigenen Namen sichern. Die Datei befindet sich in Sequel Pros \"Application Support\"-Ordner.";

/*  Class = "NSMenuItem"; gToolTip = "Import a theme saved as 'spTheme' or 'tmTheme' (TextMate™) file."; ObjectID = "1674";  */
"Import a theme saved as 'spTheme' or 'tmTheme' (TextMate™) file." = "Ein Farbschema aus einer 'spTheme' oder 'tmTheme'-Datei (TextMate™) importieren.";

/*  Class = "NSTextFieldCell"; title = "Please select the client SSL Certificate Authority certificate to use when establishing a secure connection.  This must be the same as the server CA certificate."; ObjectID = "2048";  */
"Please select the client SSL Certificate Authority certificate to use when establishing a secure connection.  This must be the same as the server CA certificate." = "Bitte wählen Sie das SSL-CA-Zertifikat aus, das für diese Verbindung verwendet werden soll. Es muss mit dem CA-Zertifikat des Servers übereinstimmen.";

/*  Class = "NSTextFieldCell"; title = "Key File:"; ObjectID = "1894";  */
/*  Class = "NSTextFieldCell"; title = "Key File:"; ObjectID = "2017";  */
"Key File:" = "Schlüssel-Datei:";

/*  Class = "NSTextFieldCell"; title = "Please select the client SSL certificate file to use when establishing a secure connection."; ObjectID = "2044";  */
"Please select the client SSL certificate file to use when establishing a secure connection." = "Bitte wählen Sie das SSL-Client-Zertifikat aus, das für diese Verbindung verwendet werden soll";

/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1889";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1892";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "1895";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2012";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2015";  */
/*  Class = "NSTextFieldCell"; placeholderString = "none set"; ObjectID = "2018";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2068";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2069";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2070";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2071";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2072";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "none set"; ObjectID = "2073";  */
"none set" = "Nicht ausgewählt";

/*  Class = "NSTextFieldCell"; title = "Certificate:"; ObjectID = "1891";  */
/*  Class = "NSTextFieldCell"; title = "Certificate:"; ObjectID = "2014";  */
"Certificate:" = "Zertifikat:";

/*  Class = "NSTextFieldCell"; title = "CA Cert:"; ObjectID = "1888";  */
/*  Class = "NSTextFieldCell"; title = "CA Cert:"; ObjectID = "2011";  */
"CA Cert:" = "CA-Zertifikat:";

/*  Class = "NSTextFieldCell"; title = "Please select the SSL key file to use when establishing a secure connection."; ObjectID = "2046";  */
"Please select the SSL key file to use when establishing a secure connection." = "Bitte wählen Sie die SSL-Schlüssel-Datei aus, die für diese Verbindung verwendet werden soll.";

/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL certificate file to use when establishing a secure connection"; ObjectID = "1882";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL certificate file to use when establishing a secure connection"; ObjectID = "2005";  */
"Click to choose the client SSL certificate file to use when establishing a secure connection" = "Klicken Sie hier um das SSL-Client-Zertifikat auszuwählen, das für eine sichere Verbindung benutzt werden soll";

/*  Class = "NSTextFieldCell"; title = "SSH Key:"; ObjectID = "1852";  */
"SSH Key:" = "SSH-Schlüssel:";

/*  Class = "NSTextFieldCell"; title = "Choose a custom SSH key file to use with this connection. Note that standard locations like ~/.ssh are checked automatically, as are any files in your SSH configuration."; ObjectID = "1875";  */
"Choose a custom SSH key file to use with this connection. Note that standard locations like ~/.ssh are checked automatically, as are any files in your SSH configuration." = "Wählen Sie einen eigenen SSH-Schlüssel aus, der für diese Verbindung benutzt werden soll. Beachten Sie, dass Standard-Orte wie ~/.ssh und Ihre SSH-Konfiguration automatisch durchsucht werden.";

/*  Class = "NSButtonCell"; title = "Connect using SSL"; ObjectID = "1878";  */
/*  Class = "NSButtonCell"; title = "Connect using SSL"; ObjectID = "2020";  */
"Connect using SSL" = "SSL-Verbindung herstellen";

/*  Class = "NSButton"; gToolTip = "Click to choose the SSL key file to use when establishing a secure connection"; ObjectID = "1879";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the SSL key file to use when establishing a secure connection"; ObjectID = "2002";  */
"Click to choose the SSL key file to use when establishing a secure connection" = "Klicken Sie hier um die SSL-Schlüssel-Datei auszuwählen, die für eine sichere Verbindung benutzt werden soll";

/*  Class = "NSWindow"; title = "Preferences"; ObjectID = "1";  */
"Preferences" = "Einstellungen";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "28";  */
"ISO Hebrew (hebrew)" = "Hebräisch (ISO Latin 7)";

/*  Class = "NSTextFieldCell"; title = "Color Theme:"; ObjectID = "1739";  */
"Color Theme:" = "Farbschema:";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "30";  */
"Big5 Traditional Chinese (big5)" = "Traditionelles Chinesisch (Big5)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "31";  */
"Windows Arabic (cp1256)" = "Arabisch (Windows cp1256)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "32";  */
"ISO Greek (greek)" = "Griechisch (ISO)";

/*  Class = "NSTextField"; gToolTip = "The name of the current set color theme"; ObjectID = "1740";  */
"The name of the current set color theme" = "Der Name des derzeit ausgewählten Farbschemas";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "33";  */
"UCS-2 Unicode (ucs2)" = "UCS-2 Unicode (ucs2)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode (utf8)"; ObjectID = "34";  */
"UTF-8 Unicode (utf8)" = "UTF-8 Unicode (utf8)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "36";  */
"Windows Latin 2 (cp1250)" = "Mitteleuropäisch (Windows Latin 2 cp1250)";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "37";  */
"ISO Latin 2 (latin2)" = "Mitteleuropäisch (ISO Latin 2)";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1724";  */
"Cancel" = "Abbrechen";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "39";  */
"Windows Baltic (cp1257)" = "Baltisch (Windows cp1257)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "40";  */
"US ASCII (ascii)" = "US ASCII (ascii)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "41";  */
"ISO Turkish (latin5)" = "Türkisch (ISO Latin 5)";

/*  Class = "NSMenuItem"; title = "Load Theme"; ObjectID = "1709";  */
/*  Class = "NSMenu"; title = "Load Theme"; ObjectID = "1710";  */
"Load Theme" = "Farbschema laden";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "42";  */
"ISO Latin 1 (latin1)" = "Westeuropäisch (ISO Latin 1)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "1730";  */
"Save" = "Sichern";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "43";  */
"Windows Cyrillic (cp1251)" = "Kyrillisch (Windows cp1251)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "45";  */
"Mac Roman (macroman)" = "Westeuropäisch (Mac OS Roman)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "46";  */
"Shift-JIS Japanese (sjis)" = "Japanisch (Shift-JIS)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "47";  */
"EUC-JP Japanese (ujis)" = "Japanisch (EUC-JP)";

/*  Class = "NSMenuItem"; title = "Autodetect"; ObjectID = "50";  */
"Autodetect" = "Automatisch erkennen";

/*  Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "95";  */
"Automatically check for updates" = "Automatisch nach Updates suchen";

/*  Class = "NSButtonCell"; title = "Check Now"; ObjectID = "97";  */
"Check Now" = "Jetzt prüfen";

/*  Class = "NSTextFieldCell"; title = "Last check:"; ObjectID = "99";  */
"Last check:" = "Letzte Prüfung:";

/*  Class = "NSButtonCell"; title = "Enable Growl notifications"; ObjectID = "111";  */
"Enable Growl notifications" = "Growl-Benachrichtigungen aktivieren";

/*  Class = "NSButtonCell"; title = "Show error when no rows are affected"; ObjectID = "346";  */
"Show error when no rows are affected" = "Fehlermeldung, wenn keine Zeilen verändert wurden";

/*  Class = "NSTableColumn"; headerCell.title = "Favorites"; ObjectID = "410";  */
"Favorites" = "Favoriten";

/*  Class = "NSMenuItem"; title = "Save Current Theme As…"; ObjectID = "1796";  */
"Save Current Theme As…" = "Aktuelles Schema sichern als…";

/*  Class = "NSTextFieldCell"; title = "SSH Port:"; ObjectID = "447";  */
"SSH Port:" = "SSH-Port:";

/*  Class = "NSTextFieldCell"; title = "SSH Host:"; ObjectID = "448";  */
"SSH Host:" = "SSH-Host:";

/*  Class = "NSTextFieldCell"; title = "SSH Password:"; ObjectID = "449";  */
"SSH Password:" = "SSH-Passwort:";

/*  Class = "NSTextFieldCell"; title = "SSH User:"; ObjectID = "450";  */
"SSH User:" = "SSH-Benutzer:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "452";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1726";  */
"Name:" = "Name:";

/*  Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "453";  */
/*  Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "1256";  */
"Port:" = "Port:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "454";  */
/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1211";  */
/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1257";  */
"Password:" = "Passwort:";

/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "455";  */
/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "1212";  */
/*  Class = "NSTextFieldCell"; title = "Database:"; ObjectID = "1258";  */
"Database:" = "Datenbank:";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "456";  */
/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "1214";  */
/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "1259";  */
"Username:" = "Benutzername:";

/*  Class = "NSTextFieldCell"; title = "Host:"; ObjectID = "457";  */
"Host:" = "Host:";

/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "469";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1216";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1219";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "1265";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1332";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1335";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1336";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "optional"; ObjectID = "1340";  */
"optional" = "optional";

/*  Class = "NSButtonCell"; title = "Editing a row"; ObjectID = "524";  */
"Editing a row" = "Bearbeiten einer Zeile";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "525";  */
"Limit result to:" = "Ergebnis auf:";

/*  Class = "NSButtonCell"; title = "Adding a row"; ObjectID = "526";  */
"Adding a row" = "Hinzufügen einer Zeile";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "527";  */
"rows" = "Zeilen begrenzen";

/*  Class = "NSTextFieldCell"; title = "Reload Table After:"; ObjectID = "528";  */
"Reload Table After:" = "Tabelle neu laden nach:";

/*  Class = "NSButtonCell"; title = "Removing a row"; ObjectID = "529";  */
"Removing a row" = "Entfernen einer Zeile";

/*  Class = "NSTextFieldCell"; title = "Show NULL values as:"; ObjectID = "534";  */
"Show NULL values as:" = "NULL anzeigen als:";

/*  Class = "NSButtonCell"; title = "Don't load blob and text fields until needed"; ObjectID = "538";  */
"Don't load blob and text fields until needed" = "BLOB- und TEXT-Felder nur bei Bedarf laden";

/*  Class = "NSTextFieldCell"; title = "Default Favorite:"; ObjectID = "575";  */
"Default Favorite:" = "Standard-Favorit:";

/*  Class = "NSButtonCell"; title = "Connect to default on startup"; ObjectID = "576";  */
"Connect to default on startup" = "Beim Start sofort verbinden";

/*  Class = "NSTextFieldCell"; title = "Default Encoding:"; ObjectID = "578";  */
"Default Encoding:" = "Standard-Zeichensatz:";

/*  Class = "NSButtonCell"; title = "Use monospaced fonts"; ObjectID = "580";  */
"Use monospaced fonts" = "Nichtproportionale Schrift verwenden";

/*  Class = "NSButton"; gToolTip = "Enable to send a MySQL ping to ensure the connection is kept alive if it has not been used for a while"; ObjectID = "652";  */
"Enable to send a MySQL ping to ensure the connection is kept alive if it has not been used for a while" = "Wenn aktiviert, wird für lange Zeit nicht benutzte Verbindungen in Zeitabständen ein MySQL Ping gesendet, um diese aufrecht zu erhalten.";

/*  Class = "NSButtonCell"; title = "Keep connections alive"; ObjectID = "661";  */
"Keep connections alive" = "Verbindung aufrecht erhalten";

/*  Class = "NSMenuItem"; title = "Import Color Theme…"; ObjectID = "1674";  */
"Import Color Theme…" = "Farbschema importieren…";

/*  Class = "NSTextFieldCell"; title = "Connection Timeout:"; ObjectID = "669";  */
"Connection Timeout:" = "Zeitüberschreitung nach:";

/*  Class = "NSTextField"; gToolTip = "Enter how long to attempt to connect or send queries for; set a value of 0 to disable the timeout"; ObjectID = "674";  */
"Enter how long to attempt to connect or send queries for; set a value of 0 to disable the timeout" = "Legt fest wie lange auf eine Verbindung oder das Senden einer Abfrage gewartet werden soll. 0 deaktiviert die Zeitüberschreitung";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "677";  */
"seconds" = "Sekunden";

/*  Class = "NSTextFieldCell"; title = "Remember Last:"; ObjectID = "786";  */
"Remember Last:" = "Letzte";

/*  Class = "NSTextField"; gToolTip = "Enter the maximum number of entries to remember in the Custom Query query history, from 0 to 99"; ObjectID = "787";  */
"Enter the maximum number of entries to remember in the Custom Query query history, from 0 to 99" = "Legt die maximale Anzahl der Abfragen fest, die im Verlauf gespeichert werden. Maximal 99";

/*  Class = "NSTextFieldCell"; title = "queries"; ObjectID = "791";  */
"queries" = "Abfragen speichern";

/*  Class = "NSButtonCell"; title = "New fields should allow nulls"; ObjectID = "951";  */
"New fields should allow nulls" = "Neue Spalten erlauben standardmäßig NULL";

/*  Class = "NSButtonCell"; title = "Display vertical grid lines"; ObjectID = "958";  */
"Display vertical grid lines" = "Vertikale Trennlinien in Tabellen anzeigen";

/*  Class = "NSTextFieldCell"; title = "Delay by:"; ObjectID = "1048";  */
/*  Class = "NSTextFieldCell"; title = "Delay by:"; ObjectID = "1525";  */
"Delay by:" = "Verzögern um:";

/*  Class = "NSButtonCell"; title = "Auto uppercase keywords"; ObjectID = "1052";  */
"Auto uppercase keywords" = "Schlüsselwörter in Großbuchstaben";

/*  Class = "NSButtonCell"; title = "Update help while typing"; ObjectID = "1053";  */
"Update help while typing" = "Hilfe beim Schreiben aktualisieren";

/*  Class = "NSButtonCell"; title = "Auto pair characters"; ObjectID = "1054";  */
"Auto pair characters" = "Klammern/Anführungszeichen paaren";

/*  Class = "NSButtonCell"; title = "Indent new lines"; ObjectID = "1055";  */
"Indent new lines" = "Neue Zeilen einrücken";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "User-defined"; ObjectID = "1751";  */
/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User-defined"; ObjectID = "1751";  */
"User-defined" = "benutzerdefiniert";

/*  Class = "NSButtonCell"; title = "Select…"; ObjectID = "1058";  */
/*  Class = "NSButtonCell"; title = "Select…"; ObjectID = "1489";  */
"Select…" = "Auswählen…";

/*  Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "1060";  */
"Font:" = "Schrift:";

/*  Class = "NSTextFieldCell"; title = "secs"; ObjectID = "1084";  */
/*  Class = "NSTextFieldCell"; title = "secs"; ObjectID = "1527";  */
"secs" = "Sekunden";

/*  Class = "NSButtonCell"; title = "Highlight current query"; ObjectID = "1129";  */
"Highlight current query" = "Aktuelle Abfrage hervorheben";

/*  Class = "NSButtonCell"; title = "Enable logging for queries"; ObjectID = "1144";  */
"Enable logging for queries" = "Abfragen protokollieren";

/*  Class = "NSButtonCell"; title = "Interface"; ObjectID = "1149";  */
"Interface" = "Sequel Pro";

/*  Class = "NSButtonCell"; title = "Import & Export"; ObjectID = "1151";  */
"Import & Export" = "Import & Export";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1764";  */
"Close" = "Schließen";

/*  Class = "NSButtonCell"; title = "Custom Query Editor"; ObjectID = "1153";  */
"Custom Query Editor" = "Eigene Abfragen";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1155";  */
"Errors" = "Fehler";

/*  Class = "NSTabViewItem"; label = "Standard"; ObjectID = "1171";  */
/*  Class = "NSMenuItem"; title = "Standard"; ObjectID = "1183";  */
"Standard" = "Standard";

/*  Class = "NSTabViewItem"; label = "Socket"; ObjectID = "1172";  */
/*  Class = "NSMenuItem"; title = "Socket"; ObjectID = "1184";  */
"Socket" = "Socket";

/*  Class = "NSTabViewItem"; label = "SSH"; ObjectID = "1175";  */
/*  Class = "NSMenuItem"; title = "SSH"; ObjectID = "1185";  */
"SSH" = "SSH";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "1187";  */
"Type:" = "Typ:";

/*  Class = "NSTextFieldCell"; title = "Socket:"; ObjectID = "1210";  */
"Socket:" = "Socket:";

/*  Class = "NSTextFieldCell"; title = "MySQL Host:"; ObjectID = "1260";  */
"MySQL Host:" = "MySQL-Host:";

/*  Class = "NSPopUpButton"; gToolTip = "Manage Color Theme"; ObjectID = "1669";  */
"Manage Color Theme" = "Farbschema verwalten";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1330";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1331";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1332";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1333";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1334";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1335";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1336";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1337";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1338";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1339";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1340";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1341";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1342";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1343";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "no selection"; ObjectID = "1344";  */
"no selection" = "keine Auswahl";

/*  Class = "NSTextFieldCell"; title = "Frequency:"; ObjectID = "1352";  */
"Frequency:" = "Häufigkeit:";

/*  Class = "NSMenuItem"; title = "Hourly"; ObjectID = "1356";  */
"Hourly" = "Stündlich";

/*  Class = "NSMenuItem"; title = "Daily"; ObjectID = "1357";  */
"Daily" = "Täglich";

/*  Class = "NSMenuItem"; title = "Weekly"; ObjectID = "1358";  */
"Weekly" = "Wöchentlich";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "1385";  */
"EUC-KR Korean (euckr)" = "Koreanisch (EUC-KR)";

/*  Class = "NSTextFieldCell"; title = "Default View:"; ObjectID = "1421";  */
"Default View:" = "Standard-Ansicht:";

/*  Class = "NSMenuItem"; title = "Last Used"; ObjectID = "1449";  */
"Last Used" = "Zuletzt benutzte";

/*  Class = "NSMenuItem"; title = "Structure"; ObjectID = "1451";  */
"Structure" = "Struktur";

/*  Class = "NSMenuItem"; title = "Content"; ObjectID = "1452";  */
"Content" = "Inhalt";

/*  Class = "NSMenuItem"; title = "Relations"; ObjectID = "1453";  */
"Relations" = "Beziehungen";

/*  Class = "NSMenuItem"; title = "Query Editor"; ObjectID = "1454";  */
"Query Editor" = "Abfragen";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "1455";  */
"Table Info" = "Informationen";

/*  Class = "NSTextFieldCell"; title = "Table Views:"; ObjectID = "1466";  */
"Table Views:" = "Ansicht:";

/*  Class = "NSTextFieldCell"; title = "Table row counts:"; ObjectID = "1469";  */
"Table row counts:" = "Zeilenzahl:";

/*  Class = "NSMenuItem"; title = "Never use additional queries for table row counts"; ObjectID = "1473";  */
"Never use additional queries for table row counts" = "Niemals zusätzliche Abfragen durchführen um Zeilenanzahl zu ermitteln";

/*  Class = "NSMenuItem"; title = "Only use additional queries for small tables"; ObjectID = "1474";  */
"Only use additional queries for small tables" = "Nur bei kleinen Tabellen zusätzliche Abfragen durchführen";

/*  Class = "NSMenuItem"; title = "Always get accurate row counts (slow for InnoDB)"; ObjectID = "1475";  */
"Always get accurate row counts (slow for InnoDB)" = "Immer die exakte Zeilenanzahl ermitteln (langsam bei InnoDB-Tabellen)";

/*  Class = "NSTextFieldCell"; title = "MySQL content font:"; ObjectID = "1486";  */
"MySQL content font:" = "Schrift für Tabelleninhalt:";

/*  Class = "NSTextFieldCell"; title = "Tab Stop Width:"; ObjectID = "1500";  */
"Tab Stop Width:" = "Tab-Weite:";

/*  Class = "NSButtonCell"; title = "Auto-Completion"; ObjectID = "1522";  */
"Auto-Completion" = "Auto-Vervollständigung";

/*  Class = "NSButtonCell"; title = "Insert function arguments"; ObjectID = "1543";  */
"Insert function arguments" = "Funktions-Parameter einfügen";

/*  Class = "NSMenuItem"; title = "Triggers"; ObjectID = "1546";  */
"Triggers" = "Trigger";

/*  Class = "NSMenuItem"; title = "Remove"; ObjectID = "1548";  */
/*  Class = "NSMenuItem"; title = "Remove"; ObjectID = "1597";  */
"Remove" = "Löschen";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1549";  */
/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1592";  */
"Duplicate" = "Duplizieren";

/*  Class = "BWAnchoredPopUpButton"; gToolTip = "(⌥⎋)"; ObjectID = "1584";  */
"(⌥⎋)" = "(⌥⎋)";

/*  Class = "NSButton"; gToolTip = "Add Favorite (⌥⌘A)"; ObjectID = "1586";  */
"Add Favorite (⌥⌘A)" = "Neuer Favorit (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Sort By"; ObjectID = "1598";  */
/*  Class = "NSMenu"; title = "Sort By"; ObjectID = "1599";  */
"Sort By" = "Sortieren nach";

/*  Class = "NSMenuItem"; title = "Name"; ObjectID = "1600";  */
"Name" = "Name";

/*  Class = "NSMenuItem"; title = "Host"; ObjectID = "1601";  */
"Host" = "Host";

/*  Class = "NSMenuItem"; title = "Type"; ObjectID = "1602";  */
"Type" = "Typ";

/*  Class = "NSMenuItem"; title = "Reverse Sort Order"; ObjectID = "1604";  */
"Reverse Sort Order" = "Sortierung umkehren";

/*  Class = "NSButtonCell"; title = "Send anonymous system information"; ObjectID = "1616";  */
"Send anonymous system information" = "Anonymes Systemprofil einschließen";

/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection"; ObjectID = "1885";  */
/*  Class = "NSButton"; gToolTip = "Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection"; ObjectID = "2008";  */
"Click to choose the client SSL Certificate Authority certificate to use when establishing a secure connection" = "Klicken Sie hier um das SSL-CA-Zertifikat auszuwählen, dass für eine sichere Verbindung benutzt werden soll";

/*  Class = "NSMenuItem"; title = "Make Default"; ObjectID = "1640";  */
"Make Default" = "Als Standard";

/*  Class = "NSMenuItem"; title = "Export Current Color Theme…"; ObjectID = "1673";  */
"Export Current Color Theme…" = "Aktuelles Farbschema exportieren…";

/*  Class = "NSButtonCell"; title = "Soft indent"; ObjectID = "2186";  */
"Soft indent" = "Weiche Tabs";

